<?php

return [
	'home' => 'হোম',
	'restaurant' => 'রেষ্টুরেন্ট ও পানশালা',
	'club' => 'ক্লাব ও কনসার্ট',
	'science' => 'বিজ্ঞান ও সংস্কৃতি',
	'shopping' => 'কেনাকাটা',
	'blog' => 'ব্লগ',
	'citylife' => 'শহরের জীবন',
	'guide' => 'গাইড',
	'child' => 'সন্তান',
	'advertise' => 'বিজ্ঞাপন',
	'museum' => 'যাদুঘর',
	'activities' => 'ক্রিয়াকলাপ',
	'brunch' => 'ব্রাঞ্চ',
	'weekend' => 'সপ্তাহান্তিক অবকাশ',
	'children' => 'ছেলেমেয়ে',
	'kickoff' => 'কিচ্কফ & পরামর্শসভা',
	'lunch' => 'মধ্যাহ্নভোজ',
	'more' => 'বিবিধ'
];
